sergz72/smart_home/sensors/ESP/temp_humi_pres_sensor/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_BT_ENABLED=y
CONFIG_BT_NIMBLE_ENABLED=y
